{"meta": {"criminals": ["张某某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 2, "life_imprisonment": false}, "punish_of_money": 0, "accusation": ["盗窃"], "relevant_articles": [264]}, "fact": "公诉 机关 起诉 指控 ， 被告人 张 某某 秘密 窃取 他 人财物 ， 价值 2210 元 ， 盗窃 数额较大 ， 其 行为 已触犯 《 中华人民共和国 刑法 》 × × 之 规定 ， 应当 以 × × 追究其 刑事责任 。 建议 判处 被告人 张 某某 × × 以下 刑罚 ， 并 处罚金 。"}
{"meta": {"criminals": ["邬某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 4, "life_imprisonment": false}, "punish_of_money": 1000, "accusation": ["盗窃"], "relevant_articles": [264]}, "fact": "孝昌县 人民检察院 指控 ： 2014 年 1 月 4 日 ， 被告人 邬某 在 孝昌县 城区 2 路 公交车 上 盗窃 被害人 晏某 白色 VIVO 手机 一部 。 经 鉴定 ， 该 手机 价值 为 750 元 。 针对 上述 指控 ， 公诉 机关 当庭 宣读 了 被告人 供述 、 被害人 陈述 及 证人 证言 ； 出示 了 发还 物品 清单 、 手机 照片 、 辨认 笔录 及 照片 、 价格 鉴定 意见书 、 释放 证明书 、 抓获 破案 经过 、 户籍 证明 等 证据 材料 。 公诉 机关 认为 被告人 邬某 的 行为 已 构成 × × ； 同时 ， 公诉 机关 还 建议 对 被告人 邬某 在 × × 以内 量刑 。"}
{"meta": {"criminals": ["罗某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 9, "life_imprisonment": false}, "punish_of_money": 2000, "accusation": ["盗窃"], "relevant_articles": [264]}, "fact": "广东省 广州市 南沙 区 人民检察院 指控 被告人 罗某 于 2015 年 6 月 2 日到 广州市 南沙 区大岗镇 人民 路 宇航 网吧 门口 ， 将 被害人 黎 某某 停放 在 该处 的 一辆 摩托车 （ 经 鉴定 ， 价值 人民币 3086 元 ） 盗走 ， 后 因 形迹可疑 ， 被 公安人员 人赃并获 ， 缴获 的 摩托车 已 发还 被害人 。"}
{"meta": {"criminals": ["易某某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 7, "life_imprisonment": false}, "punish_of_money": 1000, "accusation": ["盗窃"], "relevant_articles": [264]}, "fact": "公诉 机关 指控 ， 2016 年 3 月 3 日 18 时许 ， 被告人 易 某某 行至 达州市 通川区 大观园 公交车站 附近 ， 扒窃 了 被害人 黎 某某 的 裤袋 内 一部 白色 三星 S 某型 手机 ， 在 逃离现场 时 被 公安民警 当场 抓获 。 经 达州市 通川区 价格 认证 中心 鉴定 ， 该 手机 价值 人民币 1450 元 ， 现已 发 还给 被害人 黎 某某 。"}
{"meta": {"criminals": ["胡某甲"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 7, "life_imprisonment": false}, "punish_of_money": 0, "accusation": ["盗窃"], "relevant_articles": [264]}, "fact": "公诉 机关 指控 ： 1.2015 年 8 月 20 日 晚上 ， 被告人 胡某 甲 至 杭州市 淳安县 千岛湖 镇 新安 东路 1120 号 美美 食品 商行 ， 采用 爬 窗 方法 进入 店内 ， 盗得 胡 某丙放于 店 内 玻璃柜 盒子 里 的 现金 人民币 2700 余元 和 云烟 香烟 1 条 ， 实物 价值 人民币 100 元 。 2 . 同年 10 月 4 日 晚上 ， 被告人 胡某 甲 伙同他人 至 本市 岳林 街道 桥 东岸 路 711 号 北门 大 食堂 ， 采用 爬 窗 方法 进入 店内 ， 盗得 孙 某放于 店 内 吧台 抽屉 内 的 现金 人民币 400 余元 、 黑 利群 香烟 2 包 、 硬壳 中华 香烟 6 包 ， 盗得 放于 厨房 内 的 威龙 93 年 红酒 1 瓶 、 猪蹄 1 只 等 食物 ， 实物 共计 价值 人民币 442 元 。 而后 ， 被告人 胡某 甲 又 伙同他人 至桥 东岸 路 14 幢 1 - 2 号 李某 食府 ， 采用 溜门 方法 进入 店内 ， 盗得 李 某放于 店 内 网吧 上 的 笔记本电脑 1 台 （ 因 提供 依据 不足 ， 不予 评估 ） 。 案发后 ， 追回 赃款 人民币 600 元发 还给 被害人 胡某 丙 。"}
{"meta": {"criminals": ["任某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 7, "life_imprisonment": false}, "punish_of_money": 8000, "accusation": ["盗窃"], "relevant_articles": [264]}, "fact": "张家口 经济 开发区 人民检察院 指控 ： 2015 年 6 月 27 日晚 ， 被告人 任某 在 张家口 经济 开发区 马路 东燕兴 小区 被害人 韩某 、 任某 家中 ， 盗窃 被害人 韩某 、 任某 钱包 内 4000 余元 人民币 。 案发后 ， 赃款 被 追缴 并发 还 被害人 。 认定 上述事实 ， 在 法庭 的 主持 下 ， 公诉 机关 当庭 宣读 、 出示 了 被害人 的 陈述 ， 被告人 的 供述 ， 辨认 笔录 及 照片 ， 到案 说明 ， 户籍 证明 等 证据 。 据此 认为 ， 被告人 任某 明以 非法占有 为 目的 ， 秘密 窃取 他 人财物 ， 数额较大 ， 其 行为 已 构成 × × ， 提请 本院 依法 判处 。 并 建议 对 被告人 任某 判处 一年 以下 × × 。"}
{"meta": {"criminals": ["胡某甲"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 12, "life_imprisonment": false}, "punish_of_money": 0, "accusation": ["行贿"], "relevant_articles": [390, 389]}, "fact": "武汉市 蔡甸区 人民检察院 指控 ， 2011 年 11 月 至 2012 年 5 月 ， 被告人 胡某 甲 位于 武汉市 蔡甸区 后 官湖 生态 宜居 新城 铁铺 村 （ 以下 简称 铁铺 村 ） 的 住房 和 厂房 先后 被 拆迁 ， 拆迁 之前 均 签订 了 补偿 协议 。 至 2012 年 3 月 ， 补偿 协议 中 相应 补偿款 已 领取 完毕 。 被告人 胡某 甲 为了 多 获取 补偿款 ， 多次 找 韩 某甲 （ 铁铺 村 党支部 书记 兼 村委会 主任 ， 另案处理 ） ， 提出 虚报冒领 拆迁 补偿款 ， 韩某 甲 没有 同意 。 后 被告人 胡某 甲 向 韩 某甲 许诺 ， 如 同意 其 虚报冒领 行为 ， 将 从 所 获 拆迁 补偿款 中 分给 韩某 甲 一部分 。 韩某 甲 遂 答应 被告人 胡某 甲 的 要求 ， 并 指使 胡某 甲以 其 本人 名义 ， 在 100000 元 额度 以内 虚构 三期 还建 项目 征地 补偿 的 事实 ， 来 套取 国家 征地 补偿款 。 2012 年 5 月 12 日 ， 胡某 甲 虚构 了 三期 还建 征用 其 良田 2.8 亩 ， 果树 420 棵 的 补偿 理由 ， 并 私自 填写 一份 补偿 其 97440 元 的 土地补偿 领款 单 交给 韩某 甲 。 韩某 甲 利用 自己 全面 负责 铁铺 村 三期 还建 项目 拆迁 补偿 的 职务 便利 ， 擅自 在 该份 虚构 的 土地补偿 领款 单上 签字 同意 付款 。 2013 年 2 月 ， 被告人 胡某 甲 凭借 此份 签字 领款 单 虚报冒领 到 97440 元 土地 补偿款 。 被告人 胡某 甲 领取 该笔 款项 后 ， 在 韩 某甲 办公室 将 其中 的 20000 元 分给 韩某 甲 ， 韩某 甲 予以 非法占有 ， 剩余 77440 元 被 胡 某甲 予以 非法占有 。 以上 被告人 胡某 甲 伙同 韩某 甲 非法占有 土地 补偿款 97440 元 。 案发后 ， 被告人 胡某 甲 退赔 赃款 77440 元 。 公诉 机关 提供 了 相应 的 证据 。 公诉 机关 认为 ， 被告人 胡某 甲 伙同 农村 基屋 组织 人员 协助 街道 办事处 从事 行政 管理工作 的 韩 某甲 ， 利用 职务 上 的 便利 非法占有 公共财产 ， 其 行为 触犯 了 《 中华人民共和国 刑法 》 × × 、 × × × × 第 （ 二 ） 项 的 规定 ， 应 以 贪污罪 追究其 刑事责任 。 被告人 胡某 甲 承认 自己 所犯 的 罪行 。"}
{"meta": {"criminals": ["李2某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 12, "life_imprisonment": false}, "punish_of_money": 0, "accusation": ["拒不执行判决、裁定"], "relevant_articles": [313]}, "fact": "公诉 机关 指控 并 经 本院 审理 查明 ， 被告人 李 2 某原系 东莞市 厚街 三 和 五金塑料 制品厂 的 法定代表 人 。 2004 年 3 月 23 日 ， 原 东莞市 人民法院 终审判决 李 2 某对 东莞市 厚街 三 和 五金塑料 制品厂 欠 广东发展银行 东莞 分行 厚街 支行 的 借款 本息 不能 清偿 部分 承担 二分 × × 的 赔偿 责任 ， 判决 执行 过程 中 ， 因李 2 某 下落不明 等 原因 延期 执行 。 后 东莞市 朗 某 实业 有限公司 （ 以下 简称 朗 某 公司 ） 经 拍卖 依法 受让 上述 债权 ， 并于 2015 年 11 月 5 日向 本院 申请 执行 上述 判决 ， 李 2 某 需承担 其中 约 60 万元 的 赔偿 责任 。 执行 过程 中 ， 李 2 某 没有 及时 履行 判决 义务 且 拒绝 报告 财产 情况 。 本院 于 2016 年 3 月 25 日 对 李 2 某处 以 50000 元 罚款 （ 已 缴纳 ） ， 又 于 2016 年 4 月 8 日 对 李 2 某处 以 司法 拘留 十五日 的 处罚 。 但 李 2 某 仍然 拒 不 如实 报告 本人 及 配偶 名下 财产 情况 ， 故意 隐瞒 其 个人 银行存款 情况 及 配偶 名下 多处 房产 、 土地 的 事实 。 2016 年 4 月 14 日 ， 本院 再次 对 李 2 某处 以 10000 元 罚款 （ 已 缴纳 ） ， 但 李 2 某 仍然 拒绝 如实 报告 个人财产 情况 。 2016 年 4 月 18 日 ， 本院 将 本案 移送 公安机关 立案侦查 。 5 月 30 日 ， 公安机关 致电 李 2 某 让 其 到 派出所 协助 调查 ， 李 2 某于 同日 16 时许 自行 到案 。 7 月 6 日 ， 李 2 某 家属 与 朗 某 公司 达成 执行 和解 协议 并 已 履行 完毕 ， 朗 某 公司 对 李 表示 谅解 。 以上 事实 ， 被告人 李 2 某 在 庭审 过程 中 没有 异议 ， 且 有 公诉 机关 提供 并 经 当庭 质证 的 相关 证据 证实 ， 足以认定 。"}
{"meta": {"criminals": ["李某甲"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 36, "life_imprisonment": false}, "punish_of_money": 0, "accusation": ["放火"], "relevant_articles": [114]}, "fact": "经 审理 查明 ， 2011 年 5 月份 ， 被告人 李某 甲 的 女儿 李某 丙 与 被害人 栗 铁军 因为 房屋 转让 问题 发生 矛盾 ， 李某 甲 听说 后 想 通过 放火 的 方法 报复 被害人 。 2011 年 5 月 18 日 凌晨 ， 李某 甲 携带 一 装有 汽油 的 矿泉水瓶 ， 到 衡水市 桃城区 商贸城 由栗 铁军 经营 的 “ 栗华 商店 ” 门前 ， 将 汽油 从 门缝 外 倒入 店内 ， 因 听到 周围 有人 说话 ， 便 未 点火 。 次日 凌晨 2 时许 ， 李某 甲 携带 一 装有 汽油 的 矿泉水瓶 、 一根 塑料管 等 作案工具 再次 来到 “ 栗华 商店 ” 门前 ， 用 塑料管 插入 门缝 将 汽油 倒入 该店 内 ， 点火 后 逃离现场 。 遂 被 在 该店 居住 的 被害人 栗 铁军 及 家人 发现 ， 并 将 火 扑灭 ， 但 仍 致使 商店 内 的 门帘 、 冰柜 、 啤酒 、 饮料 等 物品 被 烧毁 。 经 桃城区 物价部门 鉴定 ， 被 烧毁 部分 物品 价值 人民币 820 元 ， 部分 被 烧毁 物品 因 不 符合 鉴定 要求 未能 作价 。 案发后 ， 被告人 李某 甲 家属 赔偿 被害人 栗 铁军 经济损失 12620 元 ， 并 取得 了 被害人 的 谅解 。 上述事实 ， 被告人 在 开庭审理 过程 中 亦 无异议 ， 且 有 被害人 栗 铁军 的 陈述 ， 证人 栗某 、 李某 乙 、 谷 某 、 李某 丙 、 王 1 某 等 人 的 证言 ， 现场 勘验 检查 笔录 、 现场 方位 、 平面图 ， 被 烧毁 物品 及 作案工具 照片 ， 调取 证据 、 扣押 、 发还 物品 清单 ， 估价鉴定 结论 书 ， 公安机关 证明 ， 收款 条及 现场 录像 光盘 等 证据 证实 ， 足以认定 。"}
{"meta": {"criminals": ["林某某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 30, "life_imprisonment": false}, "punish_of_money": 0, "accusation": ["挪用资金"], "relevant_articles": [272]}, "fact": "公诉 机关 指控 ： 2016 年 4 月 25 日至 6 月 17 日 ， 被告人 林 某某 利用 担任 江西 坤 元 世纪 房地产 开发 有限公司 财务会计 的 便利 ， 挪用 该 公司 资金 共计 563.3332 万某 用于 网络 赌博 。 案发后 ， 林 某某 于 2016 年 6 月 25 日到 修水县 公安局 投案 。 针对 上述 指控 ， 公诉 机关 提供 了 证人 证言 、 被告人 供述 、 银行 账户 明细 、 汇款单 据 等 相关 证据 ， 认为 被告人 林 某某 利用 职务 便利 ， 挪用 本 单位 资金 进行 非法活动 ， 数额 巨大 ， 应当 以 × × 追究其 刑事责任 。 另 被告人 具有 自首 情节 ， 提请 依照 《 中华人民共和国 刑法 》 × × 、 × × 之 规定 判处 。"}
{"meta": {"criminals": ["胡某某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 164, "life_imprisonment": false}, "punish_of_money": 35000, "accusation": ["破坏电力设备", "盗窃"], "relevant_articles": [264]}, "fact": "公诉 机关 指控 ： 2008 年 7 月 31 日 凌晨 ， 被告人 胡 某某 伙同 吴 某某 （ 身份 不详 ） 翻越 围墙 进入 南昌大学 前湖 校区 ， 采取 用 随身携带 的 钳子 将 3 号 水泵房 西侧 仓库 的 铝合金 窗 破坏 后 入室 的 手段 ， 盗得 室内 存放 的 赣昌牌 电力电缆 线 580 米 （ 经 鉴定 价值 共计 人民币 44660 元 ） 。 南昌市 公安局 红谷滩 分局 于 2008 年 7 月 31 日 接到 被害 单位 委托人 林某 报案 称 南昌大学 前湖 校区 水泵房 内 电缆线 被盗 ， 红谷滩 分局 经审查 于 当日 立案 进行 侦查 。 案发后 民警 从 上述 案发现场 即 南昌大学 前湖 校区 3 号 水泵房 西侧 仓库 的 铝合金 窗框 上 提取 到 指纹 一枚 ， 经 鉴定 系 被告人 胡 某某 左手 食指 所留 。 2015 年 9 月 29 日 ， 民警 将 正在 温圳 监狱 服刑 的 胡 某某 提出 归案 。 为 支持 上述 指控 ， 公诉 机关 提交 了 被害人 陈述 、 鉴定 意见 、 辨认 笔录 、 被告人 的 供述 与 辩解 等 证据 证实 。 公诉 机关 认为 ， 被告人 胡 某某 以 非法占有 为 目的 ， 伙同他人 采取 秘密 手段 窃取 财物 ， 数额较大 ， 其 行为 已触犯 《 中华人民共和国 刑法 》 × × 之 规定 ， 犯罪事实 清楚 ， 证据 确实 、 充分 ， 应 以 × × 追究其 刑事责任 。 同时 其 具有 《 中华人民共和国 刑法 》 × × × × 、 × × 规定 之 情节 。 提请 本院 依法 判处 。"}
{"meta": {"criminals": ["王某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 24, "life_imprisonment": false}, "punish_of_money": 14000, "accusation": ["盗窃", "敲诈勒索"], "relevant_articles": [264]}, "fact": "广州市 天河区 人民检察院 指控 ： 2013 年 7 月 21 日 19 时许 ， 被告人 王某 在 本市 天河区 地铁 三号 线 体育 西路 站 开往 珠江 新城 方向 的 列车 入站 时 ， 趁 被害人 张某 不备 之机 ， 动手 盗走 其 右前 裤袋 内 苹果 Iphoe4S 手机 1 台 （ 经 鉴定 ， 价值 人民币 3210 元 ） 。 随后 ， 被告人 王某 被 人赃并获 。 公诉 机关 认为 被告人 王某 的 行为 已 构成 × × ， 提请 本院 依法 判处 ， 并 列举 了 相关 的 证据 。"}
{"meta": {"criminals": ["徐某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 11, "life_imprisonment": false}, "punish_of_money": 2000, "accusation": ["盗窃", "非法种植毒品原植物"], "relevant_articles": [264]}, "fact": "贵州省 毕节市 七星 关区 人民检察院 指控 ： 2016 年 11 月 8 日 15 时 ， 被告人 徐某 在 毕节市 七星 关区 第十五 小学 值班室 内 ， 趁 被害人 燕某 临时 有事 出 值班室 之机 ， 将燕 某 放在 回 风炉 上 的 一部 OPPOR9 手机 盗走 。 经 毕节市 七星 关区 价格 认证 中心 评估 ， 该 手机 价值 人民币 2630 元 。 公诉 机关 向 本院 提供 了 ： 1 、 被告人 徐某 的 供述 及 辩解 ； 2 、 被害人 燕某 的 陈述 ； 3 、 证人 陈某 、 张某 证实 ； 4 、 户籍 信息 ； 5 、 抓获 经过 ； 6 、 现场 指认 笔录 ； 7 、 视频 截图 指认 笔录 ； 8 、 指认 记录 ； 9 、 龙腾 通讯 手机 保修 凭证 ； 10 、 扣押 物品 文件 清单 ； 11 、 发还 清单 ； 12 、 鉴定 聘请书 ； 13 、 价格 认定书 ； 14 、 鉴定 意见 通知书 ； 15 、 现场 勘验 笔录 ； 16 、 现场 方位 示意图 ； 17 、 刑事 判决书 ； 18 、 释放 证明书 ； 19 、 执行 通知书 等 证据 ， 以此 指控 被告人 徐某 的 行为 ， 已 触犯刑律 ， 构成 × × ， 故 提请 本院 对 被告人 徐某 定罪 科刑 。 被告人 徐某 对 公诉 机关 指控 的 事实 及 罪名 无 意见 。"}
{"meta": {"criminals": ["向某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 14, "life_imprisonment": false}, "punish_of_money": 7000, "accusation": ["盗窃", "容留他人吸毒"], "relevant_articles": [356, 264, 354]}, "fact": "湖南省 辰溪县 人民检察院 指控 ： 一 . × × 2014 年 7 月 8 日至 2014 年 7 月 10 日 期间 ， 被告人 向 某 伙同 宋 某某 （ 另案处理 ） 先后 两次 窜 至 辰溪县 城 、 辰溪县 电力公司 实施 盗窃 作案 ， 盗得 摩托车 、 香烟 等 物品 。 经 鉴定 ， 被盗 物品 价值 人民币 2184 元 。 二 . × × 2014 年 7 月 20 日 ， 被告人 向 某 明知 杨 某某 、 廖 某某 （ 均 另案处理 ） 系 吸毒 人员 且 正 从事 贩卖毒品 ， 仍 允许 二人 居住 在 辰溪县 电力公司 家属楼 其 住房 内 ， 向 某则 每天 从 杨 某某 、 廖 某某 处 赚取 三个 海洛因 包子 吸食 。 2014 年 7 月 21 日 19 时至 23 许 ， 被告人 向 某 在 其 住房 内 分别 容留 杨 某某 、 廖 某某 、 张 某某 各 吸食毒品 一次 。 被告人 向 某 归案 后 ， 能 如实 供述 自己 的 罪行 。"}
{"meta": {"criminals": ["雄某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 12, "life_imprisonment": false}, "punish_of_money": 1000, "accusation": ["盗窃", "职务侵占"], "relevant_articles": [264, 271]}, "fact": "经 审理 查明 ， 2015 年 1 月 30 日 凌晨 1 时许 ， 上海 蔚蓝海岸 婚纱 摄影 有限公司 见习 摄影师 被告人 雄 某 在 本市 杨浦区 军工路 XXX 号 该 公司 办公室 内 ， 趁 无人 之际 ， 利用 同事 莫 某某 放在 电脑 机箱 上 的 保险柜 钥匙 打开 莫 的 保险柜 ， 窃得 莫 存放 其中 的 佳能 牌 EF17 - 40MM ／ 4L 型 变焦镜头 一枚 、 佳能 牌 EF50 ／ 1.8 II 定焦 镜头 一枚 、 TRIOPO 牌 TR - 9600II 型 照相机 闪光灯 一枚 。 经 估价 ， 上述 镜头 、 闪光灯 共计 价值 人民币 （ 以下 币种 均 为 人民币 ） 3 ， 310 元 。 被告人 雄 某 又 利用 公司 交其 保管 的 保险柜 钥匙 打开 自己 的 保险柜 ， 取 走 公司 配发 给 其 工作 使用 、 保管 的 佳能 牌 EF17 - 40MM ／ 4L 型 变焦镜头 一枚 、 佳能 牌 EF70 - 20MM ／ 2.8 L 变焦镜头 一枚 、 佳能 牌 5DMARKII 照相机 一台 、 NISSIN 牌 DI622MARKII 型 照相机 闪光灯 一枚 。 经 估价 ， 上述 照相机 、 镜头 、 闪光灯 共计 价值 13 ， 450 元 。 嗣后 ， 被告人 雄 某 将 上述 照相机 、 镜头 、 闪光灯 以 10 ， 500 元 销赃 给 本市 闸北区 梅园路 XXX 号 照材 婚纱 市场 三楼 3060 室 新世纪 图片社 。 案发后 ， 共计 价值 5 ， 600 元 的 EF17 - 40MM ／ 4L 型 变焦镜头 二枚 、 价值 160 元 的 TRIOPO 牌 TR - 9600II 型 照相机 闪光灯 一枚 、 价值 640 元 的 NISSIN 牌 DI622MARKII 型 照相机 闪光灯 一枚 已 被 追回 ， 并 由 公安机关 发还 被窃 单位 。 2015 年 2 月 7 日 ， 被告人 雄 某 被 抓获 。 上述事实 ， 被告人 雄 某 在 开庭审理 过程 中 亦 无异议 ， 且 有 证人 靳某 、 陈 某某 的 证言 及 辨认 笔录 ， 证人 莫 某某 、 孟 某某 的 陈述 ， 上海 蔚蓝海岸 婚纱 摄影 有限公司 《 蔚蓝海岸 摄影部 规章制度 》 、 财务 凭证 ， 上海市公安局 杨浦 分局 《 调取 证据 清单 》 、 《 发还 清单 》 、 “ 工作 情况 ” 、 “ 抓获 经过 ” ， 被窃 现场 照片 ， 上海市 杨浦区 价格 认证 中心 价格 鉴定结论 书 ， 被告人 雄 某 的 历次 供述 及 辨认 笔录 等 证据 证实 ， 足以 确认 。 公诉 机关 根据上述 证据 指控 被告人 雄 某 的 行为 已 分别 构成 × × 和 × × ， 依法 应 数罪并罚 。 被告人 雄某 到案 后 如实 供述 自己 的 罪行 ， 依法 可 从轻 处罚 。"}
{"meta": {"criminals": ["张某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 125, "life_imprisonment": false}, "punish_of_money": 11000, "accusation": ["抢劫", "盗窃"], "relevant_articles": [264, 263]}, "fact": "福州市 台江区 人民检察院 指控 ： 1 、 2016 年 2 月 26 日 凌晨 3 时许 ， 被告人 张某 在 福州市 台江区 某 小区 ， 通过 攀爬 防盗网 并 从 窗户 进入 上述 小区 ， 盗走 被害人 徐某 放在 卧室 裤子 口袋 内 的 人民币 5000 元 （ 币种 ， 下同 ） 、 “ VIVO ” 牌 Y928 手机 （ 经 鉴定 价值 467.5 元 ） 一部 及 农业 银行卡 、 工商 银行卡 等 物品 。 作案 成功 后 ， 被告人 张某 利用 上述 被盗 手机 开通 第三方 支付 平台 翼 支付 ， 并 与 上述 被盗 银行卡 绑定 ， 随后 将 被盗 农业 银行卡 内 的 4700 元 转至翼 支付 平台 后 再 转至户 名为 韦某 的 农业 银行卡 内 随后 被告人 张 某分 三次 将 该卡 内 的 4700 元 取出 。 2016 年 3 月 8 日 ， 被告人 张某 再次 利用 上述 被盗 手机 开通 第三方 支付 平台 支付宝 ， 并 绑定 被害人 徐某 新 办理 的 农业 银行卡 ， 后 将 卡内 的 2700 元 再次 转 至 上述 户 名为 韦某 的 农业 银行卡 内 ， 随后 被告人 张某 将 该卡 内 的 2700 元 取出 。 2 、 2016 年 3 月 2 日 凌晨 4 时许 ， 被告人 张某 通过 上述 方式 再次 进入 上述 小区 进行 盗窃 ， 盗走 被害人 陈某 放在 卧室 裤子 口袋 内 的 三星 牌 GT - N7000 手机 一部 、 天翼 YUWIN - C100 手机 一部 。 被告人 张某 在 盗窃 过程 中 被 被害人 陈某 发现 后 ， 使用 随身携带 的 水果刀 将 被害人 陈某 脸部 划伤 。 上述 两部 被盗 手机 经 鉴定 合计 价值 200 元 。 就 以上 指控 ， 公诉 机关 当庭 出示 并 宣读 了 相关 的 证据 材料 ， 认为 被告人 张某 入户 盗窃 一起 ， 金额 达 12867.5 元 ， 数额较大 ， 其 行为 已 构成 × × ； 被告人 张某 在 入户 盗窃 过程 中 使用 凶器 将 被害人 划伤 ， 其 行为 又 构成 × × 。 提请 本院 依照 《 中华人民共和国 刑法 》 × × 、 × × 、 × × 之 规定 ， 依法追究 其 刑事责任 。"}
{"meta": {"criminals": ["赵×1"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 9, "life_imprisonment": false}, "punish_of_money": 1000, "accusation": ["盗窃", "故意毁坏财物"], "relevant_articles": [275, 264]}, "fact": "北京市 昌平区 人民检察院 指控 ： 2015 年 7 月 2 日 21 时许 ， 被告人 赵 × 1 在 北京市 昌平区 × × 北门 西侧 邮政储蓄 所 门口 处 ， 持 锤子 将 邮政储蓄 ATM 机 砸坏 。 经 鉴定 ， 被 损坏 的 ATM 机 修复 价格 为 11155 元 人民币 。 2015 年 7 月 3 日 23 时许 ， 被告人 赵 × 1 在 北京市 昌平区 水屯 批发市场 北门 西侧 × × 门外 ， 将何 × 1 （ 男 ， 50 岁 ） 放在 其 海马牌 汽车 内 的 挎包 盗走 ， 窃得 包内 的 现金 人民币 4000 余元 。 被告人 赵 × 1 于 2015 年 7 月 14 日 被 民警 查获 。 公诉 机关 向 本院 移送 了 指控 被告人 赵 × 1 犯 × × 、 × × 的 被害人 陈述 、 书证 、 证人 证言 、 被告人 供述 等 有关 证据 ； 认为 被告人 赵 × 1 的 行为 触犯 了 《 中华人民共和国 刑法 》 × × 、 × × 之 规定 ， 应当 以 × × 、 × × 追究其 刑事责任 ， 提请 本院 依法 惩处 。"}
{"meta": {"criminals": ["陈某某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 6, "life_imprisonment": false}, "punish_of_money": 7000, "accusation": ["危险驾驶", "诈骗"], "relevant_articles": [266, 133]}, "fact": "经 审理 查明 ： 一 、 诈骗 部分 2011 年 11 月 至 2011 年 12 月 28 日间 ， 被告人 陈 某某 在 安溪县 其 家中 ， 利用 电脑 在 互联网 上 建立 出售 二手 汽车 、 摩托车 等 虚假 信息 的 网站 ， 并 使用 QQ 、 手机号码 与 被害人 联系 ， 并 以 购买 商品 需要 交纳 定金 等 为 由 ， 骗取 被害人 将 钱款 共计 人民币 17 ， 335 元 ， 汇入 其 指定 的 户 名为 “ 刘某 ” 的 邮政 、 工行 、 农行 、 建行 账户 内 。 2011 年 12 月 28 日 ， 公安机关 查获 被告人 陈 某某 ， 并 扣押 到 笔记本电脑 、 手机 等 作案工具 。 审理 中 ， 被告人 陈 某某 自愿 认罪 ； 退清 违法 所得 款 17 ， 335 元 、 预缴 罚金 。 上述事实 ， 被告人 陈 某某 在 开庭审理 中 亦 无异议 ， 且 有 由 公诉 机关 提供 的 并 经 庭审 质证 的 受案 登记表 ， 搜查 笔录 ， 扣押 物品 清单 ， 扣押 物品 照片 ， 现场 照片 ， 扣押 手机 内存 信息 照片 ， 网页 截图 ， 涉案 银行 账户 交易 明细 ， 电子 证物 检查 工作 记录 ， 手机 通话 清单 ， 抓获 经过 ， 被告人 陈 某某 的 户籍 证明 及其 供述 等 证据 证实 ， 足以认定 。 二 、 × × 部分 被告人 陈 某某 又 于 2013 年 10 月 9 日 2 时 14 分 ， 酒后 驾驶 闽 C78Y91 二轮 摩托车 从 安溪县 凤城镇 吾 都 村往 城厢镇 仙苑 村 潘田 小区 方向 行驶 ， 至 城厢镇 仙苑 村仙苑 大桥头 时 被 正在 执勤 的 交通民警 查获 。 经 泉州 东南 医院 协和 司法鉴定 所 司法鉴定 ， 被告人 陈 某某 于 2013 年 10 月 9 日 2 时 20 分 的 血样 中 检出 乙醇 浓度 为 165.15 mg ／ 100ml 。 上述事实 ， 被告人 陈 某某 在 开庭审理 中 亦 无异议 ， 且 有 由 公诉 机关 提供 的 并 经 庭审 质证 的 受案 登记表 ， 现场 照片 ， 公安 交通管理 行政 强制措施 凭证 ， 现场 酒精 检测 照片 、 结果 ， 血样 提取 登记表 ， 酒精 检验 鉴定 意见书 及 通知书 ， 机动车行驶 证 、 驾驶证 复印件 ， 电话 查询 记录 ， 查获 经过 、 归案 说明 ， 被告人 陈 某某 的 供述 等 证据 证实 ， 足以认定 。"}
{"meta": {"criminals": ["吴某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 42, "life_imprisonment": false}, "punish_of_money": 5000, "accusation": ["抢劫", "盗窃"], "relevant_articles": [263, 264, 269]}, "fact": "公诉 机关 指控 ： 抢劫 2015 年 11 月 11 日 下午 ， 被告人 吴某 采用 插片 捅 门 等 手段 进入 常州市 天宁区 雕庄 街道 采菱 村委 卞 庄村 54 号 5 号 出租屋 盗窃 ， 被 贾 某 、 张某 发现 后 跳窗 逃跑 。 在 逃跑 过程 中 ， 被告人 吴某 采用 随身携带 的 刀具 威胁 的 手段 ， 抗拒 前来 抓捕 的 贾 某 、 张某 ， 后 被 赶来 的 民警 抓获 。 盗窃 1 、 2015 年 9 月 9 日 下午 ， 被告人 吴某 采用 插片 捅 门 等 手段 ， 进入 常州市 天宁区 雕庄 街道 采菱 村委 西 浜 92 号 405 房间 ， 窃得 被害人 吴某 的 现金 人民币 700 元 。 2 、 2015 年 10 月 22 日 左右 的 一天 下午 ， 被告人 吴某 采用 插片 捅 门 等 手段 ， 进入 常州市 天宁区 雕庄 街道 凤凰 路 25 号 尚 某 服装厂 一 宿舍 ， 窃得 被害人 许某 的 现金 人民币 500 元 、 被害人 汤 某 的 现金 人民币 300 元 。 为 证实 起诉 指控 的 犯罪事实 ， 公诉 机关 提供 了 相应 的 证据 材料 ， 据此 认为 ， 被告人 吴某 的 行为 已触犯 《 中华人民共和国 刑法 》 × × 、 × × 、 × × 之 规定 ， 应当 以 × × 、 × × 追究 刑事责任 。 被告人 吴 某系 累犯 ， 且 犯 × × 部分 系 犯罪 未遂 。 建议 判处 被告人 吴某 × × 至 五年 ， 并 处罚金 。"}
{"meta": {"criminals": ["岳某"], "term_of_imprisonment": {"death_penalty": false, "imprisonment": 6, "life_imprisonment": false}, "punish_of_money": 0, "accusation": ["盗窃", "掩饰、隐瞒犯罪所得、犯罪所得收益"], "relevant_articles": [312, 264]}, "fact": "灵石县 人民检察院 指控 ： 1 、 2011 年 5 月 30 日 凌晨 2 时 左右 ， 被告人 岳某 伙同 宋侯 某 （ 宋某 ， 在 逃 ） 、 王某 、 张某 （ 后 二人 已 判决 ） 经 预谋 ， 由岳 某 驾驶 自己 的 晋 KX （ 套牌 ） 五菱牌 箱式 微型车 窜 至 灵石县 翠峰 镇 尚 和 小区 门房 外 ， 将 放在 尚 和 小区 门房 侧 的 废旧 铁 围栏 盗取 ， 存放 至 宋侯 某家 ， 后 被告人 岳某 等 人 再次 实施 盗窃 ， 运送 途中 被 小区 门卫 发现 。 经 鉴定 ， 被盗 的 铁 围栏 价值 1539 元 人民币 。 2 、 2012 年 7 月 27 日 ， 灵石县 公安局 民警 在 对 被告人 岳某 盗窃 时 使用 的 挂 有 晋 KX 车牌 的 五 菱牌 箱式 微型车 调查 时 发现 ， 该车 是 被告人 岳某 于 2010 年 6 月份 的 一天 以 人民币 5000 元 的 价格 向 河南 籍 男子 “ 小张 ” （ 具体 姓名 不详 ） 购买 所得 ， 该车 系 介休市 公安局 上网 的 被盗 车辆 。 经 鉴定 该车 价值 26166 元 人民币 。 对 指控 的 上述 犯罪事实 ， 公诉 机关 提供 了 相应 证据 予以 证实 ， 并 认为 ： 被告人 岳某 的 行为 已触犯 《 中华人民共和国 刑法 》 × × 、 × × 之 规定 ， 构成 × × 、 掩饰 、 隐瞒 犯罪 所 得罪 。 请 依法 判处 。"}
